{
  "ok":true,
  "1":{
    "idno":"codigo01_0001",
    "object_id":"1",
    "type_id":"Image",
    "display_label":"poema código",
    "description":"&lt;?xml version=\"1.0\" encoding=\"utf-8\"?&gt;\n\n\n",
    "entities":"Augusto de Campos",
    "collections":"codigo01"
  },
  "30":{
    "idno":"codigo02_0002",
    "object_id":"30",
    "type_id":"Image",
    "display_label":"poema código",
    "entities":"Augusto de Campos",
    "collections":"codigo02"
  },
  "25":{
    "idno":"codigo01_0020",
    "object_id":"25",
    "type_id":"Image",
    "display_label":"JOÃO GILBERTO ANTON WEBERN",
    "description":"(imagem)",
    "entities":"Augusto de Campos",
    "collections":"codigo01",
    "related_objects":"codigo01_0022;codigo01_0023;codigo01_0024;codigo01_0025;codigo01_0026"
  },
  "83":{
    "idno":"codigo01_0038",
    "object_id":"83",
    "type_id":"Image",
    "display_label":"poema código"
  },
  "2":{
    "idno":"codigo01_0002",
    "object_id":"2",
    "type_id":"Image",
    "display_label":"ras gar",
    "description":"<pre>\nerthos albino de souza<br \/><br \/>\nras gar<br \/><br \/>\ngar ras<br \/><br \/>\nras gar<br \/><br \/>\ngar ras<br \/><br \/>\nras gar<br \/><br \/>\ngar ras<br \/><br \/>\nCAPA\/CONTRACAPA AUGUSTO DE CAMPOS\n\n<\/pre>",
    "entities":"Erthos Albino de Souza",
    "collections":"codigo01"
  },
  "3":{
    "idno":"codigo01_0003",
    "object_id":"3",
    "type_id":"Image",
    "display_label":"SONETO ALPHANUMÉRICO",
    "entities":"Erthos Albino de Souza",
    "collections":"codigo01"
  },
  "4":{
    "idno":"codigo01_0004",
    "object_id":"4",
    "type_id":"Image",
    "display_label":"HARPYA SEGLAVEM: TRAILER",
    "description":"(para Décio Pignatari)<br \/>\nAntonio Risério Filho<br \/><br \/>\nRECONSTRAIR AS HERAS PANSADAS NO SEIO DO FUNDO OS ÂNOS VÍ­<br \/>\nVIDOS ADORLESCENTES DESDESTRUIR AS FALIDAS PRENSUDAS NO<br \/>\nBLANCO DAS FALHAS DEXTRAIR REÍZES DA HORTA CRIVADA ESCRA-<br \/>\nVAR ATÉ A ÚLTÍMÃ PATA DE VORAGEM TEXPOR OS VÍNTIMOS DILA-<br \/>\nCERRAMENTOS EM MAGALHAS FRAGMINTOS EXPLOVISÕES TECER O LA-<br \/>\nBARENTO DE SÚDITAS VAIAS DISESPARO CONTINDO­SE NO ESPÚRO<br \/>\nDA SELA O SAL TRILHANDO NOS TALHADOS DAS CAXAS DESABSTRUIR<br \/>\nOS ALHOS ROUVIDOS BOCO RANIZ APARAR O TETO SOBRETRAIR AS<br \/>\nESTRALAS ENTRANHAS DA ABÓBORA SILENTE PRAZER A LUZ DESVA-<br \/>\nLANDO PELAS ESFARPAS EXCETAR O LÍNXRIO FLERA FELUZ VENTRE­<br \/>\nLAÇANDO­ME FULMAR OS CÃES RESVELANDO DUROS DENTES DE MÁR-<br \/>\nMORE REVOLTER MÔNICA A DOS ESPELHOS MÓVEIS MULTIESPALHOS<br \/>\n(AZUL É A CÔR DOS TEUS CABELOS LOUROS) DOMANDO A PELE AN-<br \/>\nGORÁ VIA E AÇOITE NO MEU LEITO QUE FARFALA MANTAR NO AZAL<br \/>\nOS GALOS DO AZUR CAMPAR UM MUSAICO DE FRESTAS E FARRAPOS<br \/>\nCOM A RASGARGANTA ÁBRIA DO DESCONEXIDO",
    "entities":"Décio Pignatari",
    "collections":"codigo01"
  },
  "5":{
    "idno":"codigo01_0005",
    "object_id":"5",
    "type_id":"Image",
    "display_label":"PERDE-­GANHA (poema optativo)",
    "description":"ganhar a _____ perder a _____<br \/><br \/>\nperder a _____ ganhar a _____<br \/><br \/>\nperder o _____ ganhar o _____<br \/><br \/>\nganhar o _____ perder o _____<br \/><br \/>\nganhar a _____ perder o _____<br \/><br \/>\nperder o _____ ganhar o _____<br \/><br \/>\nperder a _____ ganhar o _____<br \/><br \/>\nganhar o _____ perder a _____",
    "entities":"Augusto de Campos",
    "collections":"codigo01"
  },
  "6":{
    "idno":"codigo01_0006",
    "object_id":"6",
    "type_id":"Image",
    "display_label":"HAROLDO DE CAMPOS",
    "description":"HAROLDO DE CAMPOS<br \/>\n ",
    "entities":"Antonio Risério Filho;Haroldo de Campos",
    "collections":"codigo01",
    "related_objects":"codigo01_0007;codigo01_0008;codigo01_0009"
  },
  "8":{
    "idno":"codigo01_0007",
    "object_id":"8",
    "type_id":"Image",
    "display_label":"[BLANK]",
    "description":"H. de Campos: O Lance de Dados de Mallarmé será talvez o manual de astronáutica do ano 2.000. Astrológon ton Hómeron – Homero era astrógogo, dizia Heráciito, o Obscuro (com uma ponta de ironia)...<br \/><br \/>\nP: Eugen Gomringer disse que a poesia concreta está \"genético­historicamente\" morta. Mal conheço os poemas de Gomringer. Os que li, enquadram­se na \"fase ortodoxa\" da poesia concreta. Estará Gomringer dizendo o óbvio, i. é, que\" a \"fase ortodoxa\" ficou pra trás? E, se assim for, não estará, também, incorrendo no equívoco generalizado de considerar a poesia concreta um \"ismo\"? Enfim, como você entende a frase?<br \/><br \/>\nH. de Campos: Gomringer, como os pintores da Escola de Zurique, sempre foi um artista preciso, porém limitado. Sua importância vem de sua precisão, pelo menos numa primeira fase da poesia concreta. Os concretos brasileiros, barrocos por vocação, ao contrário, sempre tenderam para uma obra plúrima e diversificada, jamais se contiveram, a não ser taticamente, nos lindes de uma ortodoxia. O concreto, aliás, é umponto de vista globalizante (sincrônico) sobre a literatura, não um \"ismo\" a mais. Outra coisa é observar que a poesia concreta, pela sua radicalidade de propostas e problemas, sequer começou a ser decodificada entre nós, quanto mais assimilada... \" Des contemporains ne savent pas lire\" (Mallarmé). Ouver.<br \/><br \/>\nP: Décio Pignatari, numa entrevista, disse que previa, para os próximos cinquenta anos, \"um certo cessar das transformações. E um longo período de redundâncias mais ou menos aceitas e que formarão a linguagem comum universal do fim do século...\" – brincar de profeta é um barato. Você topa?<br \/><br \/>\nH. de Campos: O Lance de Dados de Mallarmé será talvez o manual de astronáutica do ano 2.000. Astrológon ton Hómeron – Homero era astrólogo, dizia Heráclito, o Obscuro (com uma ponta de ironia)...",
    "entities":"Antonio Risério Filho;Haroldo de Campos",
    "collections":"codigo01",
    "related_objects":"codigo01_0006"
  },
  "9":{
    "idno":"codigo01_0008",
    "object_id":"9",
    "type_id":"Image",
    "display_label":"[BLANK]",
    "description":"P: Moacy Cirne escreveu, há algum tempo, que a diferença entre a poesia concreta e o poema­processo estava no fato de a poesia concreta subordinar tudo à estrutura, enquanto o poema­processo subordinaria ao processo. Reconhecendo que esta distinção é claramente insustentável, gostaria de saber qual a tua visão do poema-processo.<br \/><br \/>\nH. de Campos: O poema­processo é a doença infantil da poesia concreta.<br \/><br \/>\nP: Você acabou de escrever um livro sobre o Macunaíma de Mário de Andrade. A primeira opção feita pelas novas gerações diante da literatura brasileira é entre Mário e Oswald de Andrade. Por Oswald se chega à poesia concreta, à guerrilha artística. Quando você escreveu o livro sobre Mário, tinha essas coisas em mente? Eu gostaria que você falasse sobre isso porque eu li sua dedicatória pra Caetano no Morfologia do Macunaíma.<br \/><br \/>\nH. de Campos: Na dedicatória ao Caetano está: \"como Oswald devora Mário\". Acho que deixei tudo muito claro no capítulo inicial do meu Morfologia, \"Marcação do Percurso\": é preciso re­ver Mário de Andrade, na sua face radical — vale dizer, o Macunaíma, deixando de lado os \"enxames de sentimentos inarticulados\" com que certa crítica procura idealizar os aspectos mais amenos e menos interessantes de sua personalidade e de sua obra. Para esta re­visão em modo devorativo, foi necessário percorrer a via Oswald. Acho que o MIRAMAR, MACUNAÍMA e SERAFIM formam uma trilogia escrita por dois autores, que se confraternizam não apenas pelo acidente dos sobrenomes, mas<br \/><br \/>\nno nível objetivo desses textos fundamentais. \"Mário escreveu a nossa Odisseia e criou<br \/><br \/>\nduma tacapada o herói cíclico e por cinquenta anos o idioma poético nacional\" (Oswald<br \/><br \/>\nre MACUNAÍMA, Revista de Antropofagia, 1928).<br \/><br \/>\nP: Ultimamente, você está mais voltado para a crítica e a teoria da literatura. Onde<br \/><br \/>\nandam as Galáxias? Tem feito novos poemas?<br \/><br \/>\nH. de Campos: Ultimamente tenho publicado mais crítica e teoria por razões editoriais<br \/><br \/>\nóbvias (já que a poesia entre nós continua \"gratuita e clandestina\", – pelo menos aquela<br \/><br \/>\ncujo teor de informação é demasiado",
    "entities":"Antonio Risério Filho;Haroldo de Campos",
    "collections":"codigo01",
    "related_objects":"codigo01_0006"
  },
  "10":{
    "idno":"codigo01_0009",
    "object_id":"10",
    "type_id":"Image",
    "display_label":"[BLANK]",
    "description":"para as redundâncias medianeiras do consumo). Depois, os suplementos ou páginas literárias que andam por aí não me animam, muito pelo contrário... Mas a PERSPECTIVA, que lentamente vai começando a abrir-se também para a criação – falo de minha coleção SIGNOS, que, espero, deslanche um pouco em 74, — já programou uma antologia de textos meus, XADREZ DE ESTRELAS. Um \"percurso textual\", desde o AUTO DO POSSESSO, de 1950, até os poemas inéditos da série LACUNAE. O livro encerra com uma seleção (um \"trailer\" em forma de pré-antologia) das GALÁXIAS, nas quais continuo a trabalhar. As GALÁXIAS acabaram confundindo-se um pouco (ou muito) com minha vida e viagens, viraram um bio-texto em périplo (como pensava talvez o Mário Faustino, do seu Livro que ficou em fragmentos; só que esse amigo inesquecível, raro artesão, ainda estava vinculado a uma ideia reguladora de \"verso\"). Eu trabalho diretamente por \"epifanias\", por \"blocos\" de fragmentos-eventos, que se dispersam e se auto-pontuam: concreções (daí a relação dessa \"prosa\" com as técnicas da \"poesia concreta\"). Meu canteiro de trabalho ainda está aberto: in progress. Não sei quando terminarei as GALÁXIAS. Não estou hipnotizado nem por uma data nem por um número. Prossigo (pro-e-con-sequente, espero).<br \/>\nP: Décio Pignatari pintou com um novo saque, fantástico, na minha opinião: \"batismo &amp; retomada\" do surpreendente método que Paul Valéry extraiu de Leonardo da Vinci: o método heurístico-semiótico. Como você vê o panorama da crítica atual e, dentro dele, o método Valéry – da Vinci – Peirce – Pignatari?<br \/>\nH. de Campos: Vou falar de outra coisa, talvez falando do mesmo (desde Pound, para nós, o método da crítica é heurístico: ideogrâmico, analógico). Resumi, há pouco, numa das minhas aulas, numa equação de complementaridades, o que me parece a situação problemática da crítica literária, hoje, sob o influxo da linguística (sémiologie saussuriana) e da semiótica (peirciana): Saussure está para Peirce como a teoria dos anagramas (que derroga a arbitrariedade do signo e a linearidade do significante, no campo da poesia) está para a teoria dos diagramas (a linguagem como um “ícone de relações\"). E ainda, se quisermos convocar uma outra contribuição fundamental à poética para o mesmo âmbito de convergências: E como para ambos estão Fenollosa\/Pound com a sua teoria do ideograma (método por excelência da poesia).<br \/><br \/>\nHAROLDO DE CAMPOS<br \/>\nem entrevista a Antonio Riserio Filho<br \/>\n ",
    "entities":"Antonio Risério Filho;Haroldo de Campos",
    "collections":"codigo01",
    "related_objects":"codigo01_0006"
  },
  "11":{
    "idno":"codigo01_0010",
    "object_id":"11",
    "type_id":"Image",
    "display_label":"Jacentes!",
    "description":"décio pignatari<br \/>\njacentes!<br \/>\n(foto da Gal Costa)",
    "entities":"Décio Pignatari",
    "collections":"codigo01",
    "related_objects":"codigo01_0011;codigo01_0012"
  },
  "13":{
    "idno":"codigo01_0011",
    "object_id":"13",
    "type_id":"Image",
    "display_label":"[BLANK]",
    "description":"<br \/>\nJAZO EM PEDRA, OS LAPIDARES DRAPOS VIGIANDOS NO HIPO <br \/>\nGEU-TUMBA DAS LÊLOAS TARQUÍNIAS ONDE SE MENTÉM ACE <br \/>\nSA A VELHINHA DOS ABELORDOS, DIVISO: \/ HILÁRIA! ... LA <br \/>\nMADRE LÍNGUA! … GRETA GAL, A DOS BELOS CALÁBIOS, À <br \/>\nETRUSCA, SOB OS PANOS ABRE OS JOELHOS CARA A CARA, <br \/>\nUM SAL, UMA DAMA-DA-NOITE, UM MIJO, LA QUEUE DU PAON <br \/>\nDANS MA LANGUE, DIRIA L'AUTRE CON … HILÁRIA PRIMAV <br \/>\nERA, QUE CHEIRO BOM SUBAQUI, SUBILA ... \/ A CARNINHA <br \/>\nNA PEDRA: ÔI! \/ QUE FRASES E CUMAS POR ESTAS SUBANDAS <br \/>\nE SUBUNDAS? \/ HÁ MUITO DE RE PENTE PINTEI POR RAQUI, <br \/>\nDE REFÉM, ME FERREI NA GALGANTA, UMA GROUPIE, UM <br \/>\nCRUPE, DE QUARTANTENA, SÓ FALO POR BAIXO \/ VAMOS F <br \/>\nAZER AS CONTAS DE COMER E DANÇAR NA PAREDE: O QUE <br \/>\nVAI SER? HAM'N'LEGGS \/ E O QUE VOCÊ TE VAI RESSER QUA <br \/>\nNDO DESCRESCER? \/ NÃO FOSSA PÊLO NOME, MIGNON MABEL <br \/>\nGARRISON, JE SUIS TITANIA! OU DIANA DURBIN \/ E COMEMOS <br \/>\nVÃOS OS MENINOS GRAALCINHA? \/ APRENDEM AMARALINHA <br \/>\nNA BARRA E SÓ CHEGAM AO SOL DEPOIS DE VINTE MALHAS \/ <br \/>\nE O LOIRO DO PIAUÍ, FACHADA QUE NÃO SE ESPIANTA, SÓ <br \/>\nRISÉRIO TRISTE NA PELE FURADINHA? \/ NÃO TEVE DESTEMP <br \/>\nO NEM DESTAMPO DE EMBORCAR NA NAVILOUCA, ABRIU O <br \/>\nESCAPAMENTO, PUXOU O CARRO PARA ALÉM DA VIA, DESTR <br \/>\nETECEU-SE, DESTRIMANCHOU-SE, VOLENCHEU-SE \/ ESCRUTA <br \/>\nR-TE É DIREITO MAS DÓI, VOU DESCANSARMOS UM ROUCO: <br \/>\nDESCONTA UMA DESGRACINHA \/ E ELA RINDA SIBILINDA C <br \/>\nOMO LINGUETA NA BAINHA, FALÁBIOS: E, ELE e ELE me tresfal <br \/>\nou por trás: LELÉ da cuca LELÉ da cuca LELÉ da cuca: LÉ… LÉ…",
    "entities":"Décio Pignatari",
    "collections":"codigo01",
    "related_objects":"codigo01_0010"
  },
  "14":{
    "idno":"codigo01_0012",
    "object_id":"14",
    "type_id":"Image",
    "display_label":"[BLANK]",
    "description":"LÉ...: É! É! E! \/ ISTO, RIA, LEGAL, MAS NÃO TEM MORAL? \/ <br \/>\nTEM: O BURACO É FUNDO ACABOU-SE IMUNDO \/ ELA DOU <br \/>\nGALGALADAS, FUNGO O NARIZ TRISTESO, OLYMPIA-SE NO <br \/>\nTRICLÍNIO \/ DÓI MEXER-ME ALGEGAMADA COMO UMA ARTE \/ <br \/>\nEXPERIMENTA AQUELA DA NEGRATA RO AZ DO HOLANDÊS, <br \/>\nMEIAS BRANCAS ATÉ MEIAS COXAS, TODO PINCEL EM LINHAS <br \/>\nTRÊMULAS NAS CARNES DO AR, DANDO O QUE MAIS TEM DE <br \/>\nDENTRO COMO SOCO PELUDO, OS BICOS DOS SEIOS BOCAS <br \/>\nSACANAS, NEGRA HERIDA NOSTALGICA DE TOROS... E COM <br \/>\nO VOCÊ TALA BEM À BOCA PEQUENA... OU AQUELA DO NON <br \/>\nCOURBET, QUATRO PEITOS A PEITOS, MONTANHAS BRABAS <br \/>\nDE COXAS DORMINDO SEUS BURACOS, AS DUAS CONTINHAS <br \/>\nDE PÉROLAS DESFIANDAS ROLANDAS DO COPO À COLCHA O <br \/>\nNDE ESTÁ A COISA ENORME COMEMSUMADA… MAS CHEGA <br \/>\nDE PINUPLITERALMENTATURA… CANTA UM CONTO DE FAD <br \/>\nAS, CONTA UM CANTO DE FADOS \/ ORA UMA VOZ UM RUI QUE <br \/>\nNÃO TINHA FALHAS. UM DIA, SOPRANA, A SÓBRIA, ESTAVA <br \/>\nFAZENDA UM TRAPALHO DE AGUIA, BICOU-SE NA PINTA DO <br \/>\nDADO E SAIU MANGUE. FOZ UM DESEJO , MAS NÃO CANTOU <br \/>\nPRO RUI, QUE LHE DEU UMA BRONCA DE NOVE E NÃO QUIS <br \/>\nCABER MAIS DELA \/ ELA ARREGANHAMOS TANTO TANTAS <br \/>\nVEZES AS GENGIVAGINHAS – <br \/>\nLRRGNHMSTNTTNTSVZSSGNGVGNHS – QUE QUASE NOS ENG <br \/>\nASGAMOS NO VINHO SALIVAR, ATÉ QUE VEIO UMA SAUDADE, <br \/>\nVIREI A CABEÇA, SENTI NA TONSURA OS PENTES DOS SEUS <br \/>\nCABELOS QUENTES MOLHADOS, ME LEMBRAMOS DO TEMPO <br \/>\nEM QUE RIVEDEREIS AS OUTRAS ESTRELAS.",
    "entities":"Décio Pignatari",
    "collections":"codigo01",
    "related_objects":"codigo01_0010"
  },
  "15":{
    "idno":"codigo01_0013",
    "object_id":"15",
    "type_id":"Image",
    "display_label":"VAI e VEM nº 3",
    "description":"<br \/>\ntoda regra tem exceção<br \/><br \/>\nesta regra tem exceção nem toda regra tem exceção<br \/><br \/>\nnem esta regra tem exceção",
    "entities":"José Lino Grunewald",
    "collections":"codigo01"
  },
  "16":{
    "idno":"codigo01_0014",
    "object_id":"16",
    "type_id":"Image",
    "display_label":"antonio risério filho",
    "description":"nua nau<br \/>\nune reune<br \/>\nstyx<br \/>\nalgas albas<br \/>\nhoras ouros<br \/>\nstyx<br \/>\nreune une<br \/>\náguas asas<br \/>\nheras eras<br \/>\nstyx<br \/>\nune reune<br \/>\nalmas anéis<br \/>\nhalos elos<br \/>\nstyx<br \/>\nreune une<br \/>\nnua nau",
    "entities":"Antonio Risério Filho",
    "collections":"codigo01"
  },
  "17":{
    "idno":"codigo01_0015",
    "object_id":"17",
    "type_id":"Image",
    "display_label":"A MEDIDA DO HOMEM\n",
    "description":"(a leitura desta peça deve ser acompanhada<br \/>\nde projeção de slides apropriados).<br \/><br \/>\nPersonagens:<br \/><br \/>\nMarujeiro da Lua<br \/>\nInvestigador Humanista<br \/>\nAgente-Mor<br \/>\nAgente Loira Babalorixá de Umbanda<br \/>\ne a <br \/>\nMaquininha<br \/><br \/>\nSem testemunhas<br \/><br \/>\nAgente-Mor: Não me dói aplicar a maquini-<br \/>\nnha em você. Fui testado diversas vezes, da <br \/>\nmesma forma, no curso anti-guerrilha. <br \/>\nVocê não existe – é um número pra mim. <br \/>\nCom mais algumas viradas na maquininha <br \/>\nvocê revela até o que não sabe. <br \/>\nAgente Loira Babalorixá de Umbanda: 7 <br \/>\nminutos<br \/>\nMarujeiro da Lua: Não ME sinto nem sou <br \/>\nfeixe de sentidos. Sou um monte de carne. <br \/>\nNão tenho nada pra revelar. <br \/>\nAgente Loira Babalorixá de Umbanda: 12 <br \/>\nminutos<br \/>\nAgente-Mor  pra  Agente  Humanista: Au-<br \/>\nmenta a descarga. Descarrega no saco. <br \/>\nAgente-Mor pra Agente Humanista: Acelera <br \/>\na maquininha. A todo vapor. <br \/>\nMarujeiro da Lua (virando-se para o perso-<br \/>\nnagem intitulado INVESTIGADOR HU-<br \/>\nMANISTA): NÃO FINJA <br \/>\n(AGENTE LOIRA BABALORIXÁ DE <br \/>\nUMBANDA é um personagem anotador das <br \/>\nrevelações possíveis de ocorrer – uma<br \/>\nscript girl – e faz a minutagem da opera-<br \/>\nção)<br \/>\nAgente-Mor: O corpo dele está bem suado <br \/>\n– agora despeje o balde dágua encima pra <br \/>\ncorrente pegar melhor. <br \/>\nAgente Loira Babalorixá de Umbanda: 26 <br \/>\nminutos<br \/>\nAgente-Mor: Apresento o meu advogado <br \/>\nDr. Smith Wesson calibre 3 oitão. <br \/>\nMarujeiro da Lua (com ufanismo revista <br \/>\ntexto – FA – TAL –): Me sinto possuidor <br \/>\ndalguma coisa INDESTRUTÍVEL dentro <br \/>\nde mim<br \/>\nAÇÃO: Marujeiro da Lua é desamarrado da <br \/>\nvara\/ colocado no chão donde não conse-<br \/>\ngue se levantar\/ seus pés formigam\/ tenta se <br \/>\nlevantar\/ sente que vai desmaiar\/ se susten-<br \/>\nta\/ encaminha-se até a frente diz a supra <br \/>\núltima deixa do personagem Marujeiro da <br \/>\nLua e FIM<br \/>\nAVISO AOS SRS. ESPECTADORES:<br \/>\n\"A Medida do Homem\" não pode fugir a este<br \/>\nfinal idealista em homenagem aos avós<br \/>\nClaudel-Zdanov.<br \/>\nNesta cidade fundada por abnegados jesuítas,<br \/>\nSão Paulo novembro 72<br \/>\nDelegacia do 4º Distrito<br \/><br \/>\nSem testemunhas<br \/>\nWALYSAILORMOON",
    "entities":"Waly Salomão",
    "collections":"codigo01"
  },
  "18":{
    "idno":"codigo01_0016",
    "object_id":"18",
    "type_id":"Image",
    "display_label":"ENTREVISTA\n\nRUFO HERRERA\n\n",
    "description":"REITORIA...<br \/>\n– A dependência de instituições é limitadora. Elas são uma espécie de pai; ajudam materialmente, mas limitam muito. Hoje, a gente vê indivíduos que só funcionam em função da instituição. Então, a gente começa a questionar a validez da instituição, a criar um trabalho paralelo, marginal, que resulta sempre mais interessante. Um trabalho desamparado, mas criativo. A instituição exige coisas \"de acordo\", coisas que \"não venham ao encontro\", e um trabalho marginal é mais livre.<br \/><br \/>\n– A dependência de instituições é limitadora. Elas são uma espécie de pai; ajudam materialmente, mas limitam muito. Hoje, a gente vê indivíduos que só funcionam em função da instituição. Então, a gente começa a questionar a validez da instituição, a criar um trabalho paralelo, marginal, que resulta sempre mais interessante. Um trabalho desamparado, mas criativo. A instituição exige coisas \"de acordo\", coisas que \"não venham ao encontro\", e um trabalho marginal é mais livre.",
    "entities":"Rufo Herrera Onirak",
    "collections":"codigo01",
    "related_objects":"codigo01_0018"
  },
  "20":{
    "idno":"codigo01_0017",
    "object_id":"20",
    "type_id":"Image",
    "display_label":"[BLANK]",
    "description":"ONIRAK...<br \/>\n– “Onirak\" nasceu junto com o \"Octeto\". Eu comecei a elaborar um trabalho para ser desenvolvido pelo \"Octeto\". Juntar um músico, um dançarino, um coreógrafo, um cineasta, e trabalhar juntos. Eu precisava chegar a um trabalho mais apurado, mais integrado com outras artes, porque hoje a gente deve lançar mão de vários recursos expressivos, artes integradas, novas linguagens. Tenho feito isso desde \"Antístrofe\" – convidei artistas de vários gêneros para trabalhar, dentro de um esquema elaborado por mim, com a maior liberdade possível. \"Antístrofe\" tinha um roteiro com certos elementos estruturais, o resto não era fixo, ia se formando no processo. Mas o músico, por exemplo, entendia apenas a sua parte. O elemento de expressão corporal só cuidava de sua parte, etc. Eu queria aprofundar mais o trabalho. Precisava reduzir o número de pessoas, e intensificar mais. Aí nasceu o \"Octeto\", e começamos a buscar uma expressão integrada.<br \/>\n– Comecei a produzir material para o \"Octeto\" trabalhar. Se discutia, se experimentava o material. Surgiram problemas, como o de determinada estrutura sonora precisar ser interpretada por um movimento. Bem, quando se aplicava o movimento, a parte sonora caía. Quando a parte sonora estava bem, caía o movimento. E a gente começou a trabalhar em técnica de movimento, técnica vocal e se discutia o problema visual. Problemas de dança, música, artes plásticas – artes integradas. O músico ficava sabendo porque determinada solução visual era esta e não outra, etc. Em certo momento, comecei a conceber a organização de \"Onirak\". Fui criando uma estrutura aberta, e propondo alguns pontos fixos nessa estrutura. A partir da discussão, os pontos iam sendo introduzidos. Aí já pensávamos em apresentar o trabalho ao público.<br \/>\n– Nós trabalhamos muito para dominar os materiais dessa estrutura. O espontâneo se dá de duas formas. Ou é o acaso, ou é o resultado de um processo, uma disciplina. Eu escolhi o caminho da disciplina. Depois, comecei a elaborar a partitura, o desenho gráfico do que estava acontecendo. A partitura é o reflexo de um estágio do trabalho. Com o desenvolvimento desse trabalho, muitos pontos se alteraram. Integramos mais elementos, como a parte de cinema, que é uma espécie de cenário móvel, dinâmico, elaborado sobre a estrutura da peça, que funcionava como ponto de partida. A parte espacial depende das condições do local em que a gente for se apresentar.<br \/>\n– A gente queria que o público participasse ativamente, e tudo foi planejado em função dessa participação. A estrutura não era linear, não havia uma estória. Havia o personagem, mas ele era apenas um elemento, um estímulo, para que as coisas acontecessem. O resultado foi satisfatório. Fizemos três apresentações em São Paulo e aconteceu exatamente o previsto. No final de cada apresentação, a gente começou a dar elementos ao público, e foi passando do palco pra platéia. ",
    "entities":"Rufo Herrera Onirak",
    "collections":"codigo01"
  },
  "22":{
    "idno":"codigo01_0019",
    "object_id":"22",
    "type_id":"Image",
    "display_label":"AND\/OR\n",
    "description":"<br \/>\nAND\/OR<br \/><br \/>\nAND\/OR<br \/><br \/>\nANDROGYNOUS",
    "entities":"Erthos Albino de Souza",
    "collections":"codigo01"
  },
  "24":{
    "idno":"codigo01_0018",
    "object_id":"24",
    "type_id":"Image",
    "display_label":"[BLANK]",
    "description":"cantar um uníssono que a gente dava, e ia improvisando. Eu passava um uníssono pra você, você pra ele, etc., e em poucos minutos a plateia inteira estava cantando. Então, a gente distribuía flautas de bambu, que são muito simples, qualquer um tira um som. Os que receberam flautas tiravam sons e a plateia acompanhava. Passaram do uníssono para outro som. A plateia inteira improvisando, cantando, era aquela massa sonora, acordes incríveis. Eu pensei que quando o filme acabasse ia acabar o improviso, mas o filme acabou, o palco iluminado, a gente no meio do público, e o improviso continuou. A mais longa improvisação que eu já vi. Quando acabou, começaram os papos: grupos conversando sobre o acontecimento. Nas três noites, os funcionários nos expulsaram para fechar o teatro. Apagaram as luzes, fizeram grosserias, enxotaram o público. Eu fiquei retado, mas o resultado foi satisfatório.<br \/>\n– Na primeira noite, a gente propôs um ensaio, quer dizer, não era bem um ensaio, era a apresentação do material, um acontecimento. Eu queria um entrosamento com o público e teve gente que se ofendeu, protestou, disse que tinha pago ingresso, que aquilo era frescura, etc. Nós estávamos mostrando nossos problemas de trabalho, mas as pessoas queriam o mistério. Mas a maioria do público foi favorável e deu dicas aproveitáveis quanto à iluminação, à parte sonora, etc. A gente estava testando as coisas com o público, e ele comentava. Uma menina se levantou na plateia e falou durante uns dez minutos. Disse que as pessoas tinham vindo ver uma obra, ver passivamente, e o que estava acontecendo exigia participação, não era uma coisa imposta, reciprocamente imposta, de o artista dizer e o público ouvir, do público pagar e exigir que o artista fale, faça sua \"magia\" e tal e se submeta ao público que paga para ver a \"magia\", etc.<br \/>\n– Quando falo \"artes integradas\" não estou me referindo à fusão de todas as artes, mas que o artista deve lançar mão de todos os recursos necessários, sem deixar de usar determinado recurso só porque ele pertence a outra área artística.<br \/>\n– Três críticos de revistas especializadas escreveram sobre \"Onirak\". Escreveram coisas tão ridículas, tão engraçadas... As pessoas têm uma coisa de segurança. Se entendem de estética, se apegam ao que sabem, se seguram nisso, querem uma estética eterna, mas a estética é relativa. Esse negócio que você falou do Décio Pignatari. Ele é muito agudo nessas questões ... a estética deve ser transitória.<br \/>\nSMETAK &amp; WIDMER…<br \/>\n– Smetak é um indivíduo muito amplo. Acho que o que há de mais importante no trabalho de Smetak é ele mesmo. Há momentos em que você tem que reconhecer a importância de Smetak. Em outros momentos, você tem de negar tudo que ele diz. Ele é muito contraditório. O disco que ele acabou de gravar é uma contradição. Smetak quer organizar uma elite de indivíduos escolhidos, indivíduos de alta percepção, inclusive extra-sensorial, para estudar. E agora parte para o oposto, faz um disco, se lança no consumo…<br \/>\n– Vocês criticam muito Widmer, acham que o que ele faz já foi feito há vinte anos, acham que Widmer não interessa, etc. Eu gostaria que vocês falassem essas coisas pra ele, isso de vanguarda estabelecida. Eu queria que vocês conversassem com ele. Eu converso muito com Widmer, discuto com ele. Quando faço um trabalho, mostro a ele, que me mostra os dele. E a gente tem discutido isso. Aceito a crítica no fundamental. Não posso negar que esses elementos já são comuns, e até convencionais. Concordo… mas também não tenho condição de me improvisar de crítico. Widmer é um grande músico, tem muito talento, muita sensibilidade, e é um cara aberto. É uma pessoa humana valiosa. Eu falo pra ele: \"mas, Widmer, pra que o tema, sempre o tema?\" E ele: \"não consigo me expressar sem o tema, é uma coisa que está dentro de mim, se tiro o tema; não me expresso sinceramente\". É difícil…<br \/>\nGRAND-FINALE...<br \/>\n– Bom,   gente,   agora   eu   tenho  que  me picar…",
    "entities":"Rufo Herrera Onirak",
    "collections":"codigo01",
    "related_objects":"codigo01_0016"
  },
  "28":{
    "idno":"codigo01_0022",
    "object_id":"28",
    "type_id":"Image",
    "display_label":"[BLANK]",
    "description":"na gravação de leibowitz<br \/>\nna mesma época em que ouvia<br \/>\no \"roteiro de um boêmio\"<br \/>\n(álbum com 4 discos em 78 rotações<br \/>\nfase pré-LP)<br \/>\nde lupicínio rodrigues<br \/>\nagora é quase impossível ouví-los:<br \/>\ndo quarteto, em 20 anos,<br \/>\nsó houve duas gravações<br \/>\na de leibowitz e a de craft<br \/>\n(ambas esgotadas)<br \/>\ne ninguém reeditou o roteiro de lupicínio<br \/><br \/>\nna voz mansa de lupi<br \/>\num expressionismo contido<br \/>\nquase falado<br \/>\nisomórfico<br \/>\num<br \/>\nso<br \/>\nlu<br \/>\nço<br \/>\ncortou sua voz<br \/>\nnão lhe deixou fa<br \/>\nlar<br \/>\ntendo ouvido <br \/>\num mínimo de webern <br \/>\ncaetano entendeu tudo <br \/>\ne fundindo o impossível <br \/>\nwebernizou lupicínio<br \/>\nou lupicinou webern<br \/>\nna maravilhosa mise-en-musique<br \/>\nou releitura poético-musical<br \/>\nque fez<br \/>\nde \"dias dias dias\"<br \/>\ndo poetamenos<br \/>\nraio x entre mentes<br \/><br \/>\nentrementes <br \/>\njoão<br \/>\nchegou<br \/><br \/>\n\"basta comparar os sons do sax-tenor de stan<br \/>\ncom o som vocal de joão para notar o paralelo.<br \/>\no ar se move sem esforço pela palheta, em um caso,<br \/>\ne pelas cordas vocais, no outro. é como se o ar<br \/>\nnão fosse impelido mais do que o suficiente para fluir.<br \/>\ntal aproximação pessoal exige que o instrumentista possua<br \/>\nsegurança soberba e controle absoluto de seu instrumento.<br \/>\nstan e joão não cometem enganos nesse ponto.\" (gene lees)<br \/><br \/>\nsó que joão é mais cool do que o cool. <br \/>\nstan getz, perto dele, é barroco.<br \/><br \/>\nwebern deu à música erudita",
    "entities":"Augusto de Campos",
    "collections":"codigo01",
    "related_objects":"codigo01_0020"
  },
  "29":{
    "idno":"codigo02_0001",
    "object_id":"29",
    "type_id":"Image",
    "display_label":"poema cygnus",
    "entities":"Erthos Albino de Souza",
    "collections":"codigo02"
  },
  "31":{
    "idno":"codigo02_0003",
    "object_id":"31",
    "type_id":"Image",
    "display_label":"josé lino grünewald",
    "description":"- <strong>x<\/strong> +<br \/>\n? <strong>x<\/strong> !<br \/>\ns <strong>x<\/strong> $<br \/>\n0 <strong>x<\/strong> %<br \/>\n↓ <strong>x<\/strong> ↑<br \/>\nx <strong>x<\/strong> X",
    "entities":"José Lino Grunewald",
    "collections":"codigo02"
  },
  "32":{
    "idno":"codigo02_0004",
    "object_id":"32",
    "type_id":"Image",
    "display_label":"LUZAZUL",
    "description":"<br \/>\nhector olea<br \/>\nLUZAZUL<br \/>\nlo que sin evidencia la palabra muda<br \/>\nALGO TINTACTOTACTO<br \/>\nMERETRISTE CASTANA<br \/>\nCABELLEZA TRENZADA<br \/>\nCAIDA HASTA LOS HOMBRES<br \/>\nPROSTITODA LA LUZ DE UNA TRISTAZA<br \/>\nSOMBRAHEMBRA AGUA<br \/>\nlo que tras del espejo la realidad cuelga",
    "entities":"Hector Olea",
    "collections":"codigo02"
  },
  "33":{
    "idno":"codigo02_0005",
    "object_id":"33",
    "type_id":"Image",
    "display_label":"Incipit",
    "description":"<br \/>\n– Cansa-se. Signor, da vida dos signos,<br \/>\nembora não haja outra.<br \/>\nO Místico Quente, Sutra II, 5-a<br \/><br \/>\n– A criou a palavra elefante e todos os elefantes começaram a desaparecer, desde a espécie que cheira com as orelhas até a que trepa em posição ginecológica. A encerebrou a essência dos elefantes e no lugar deles começaram a aparecer outros objetos.<br \/>\n– Que objetos?<br \/>\n– Cadeiras.<br \/>\n– Palavras cadeiras?<br \/>\n– Ambas.<br \/><br \/>\n– A criou a palavra amor e todos os amores começaram a desaparecer, desde o que se degusta rindo com a nova forma nasi até o que se pirlipica com o gomo meio aberto. A encerebrou a essência dos amores e em seu lugar começaram a aparecer outras coisas.<br \/>\n– Que coisas?<br \/>\n– A emoção indireta e as máquinas de pipoca plástica.<br \/><br \/>\n– A criou a palavra pássaro e todos os pássaros começaram a desaparecer, desde os que mudam de plumagem durante o voo até os que as mulheres fazem de terceiro seio. A encerebrou a essência dos pássaros e no lugar deles começaram a aparecer outros pássaros.<br \/>\n– Outros?<br \/>\n– Sim: os que não voam apenas pelo céu.<br \/><br \/>\n– A criou e<br \/><br \/>\nsp março 75",
    "entities":"Décio Pignatari",
    "collections":"codigo02"
  },
  "34":{
    "idno":"codigo02_0006",
    "object_id":"34",
    "type_id":"Image",
    "display_label":"BLAKE BLAKA BLAIA BAHIA BLHIA",
    "entities":"Antonio Risério Filho;Caetano Veloso",
    "collections":"codigo02",
    "related_objects":"codigo02_0007"
  },
  "35":{
    "idno":"codigo02_0007",
    "object_id":"35",
    "type_id":"Image",
    "display_label":"BLAKE BLAKA BLAIA BAHIA BLHIA",
    "description":"<br \/>\nQue o homem use a pele do leão e a mulher o pelo do carneiro.<br \/>\nAquele que deseja mas não age, produz pestilência.<br \/>\nNenhum pássaro voa alto demais, se voa com as próprias asas.<br \/>\nO rugir dos leões, o uivar dos lobos, a fúria da tempestade no mar, e a espada<br \/>\ndestruidora são porções de eternidade demasiado grandes para o olho do homem.<br \/>\nA abelha trabalha: não tem tempo para mágoas.<br \/>\nA eternidade está enamorada das obras do tempo.<br \/>\nA macieira nunca pergunta à faia como haverá de crescer; nem o<br \/>\nleão ao cavalo como apanhará sua presa.<br \/>\nAquele cuja face não luz nunca será uma estrela.<br \/>\nErguem-se prisões com as pedras da lei, bordéis com os tijolos da religião.<br \/>\nNo tempo de semear, aprende; na colheita, ensina; no inverno, goza.<br \/>\nA raposa culpa a armadilha, não a si mesma.<br \/>\nO rato, o calunga, a raposa, o coelho, espreitam raízes; o leão, o tigre, o cavalo, o<br \/>\nelefante, espreitam frutos.<br \/>\nA vergonha é a capa do orgulho.<br \/>\nOs tigres da ira são mais sábios que os cavalos da instrução.<br \/>\nO pássaro — ninho, a aranha — teia, o homem — amizade.<br \/>\nA cabeça, Sublime; o coração, Pathos; os genitais, Beleza; pés &amp; mãos, Proporção.<br \/>\nO verme ferido perdoa o arado.<br \/>\nPreces não lavram! Louvores não ceifam!<br \/>\nSe outros não fossem tolos, nós seríamos.<br \/>\nA pompa do pavão é a glória de Deus.<br \/>\nA lascívia do bode é a bondade de Deus.<br \/>\nA ira do leão é a sabedoria de Deus.<br \/>\nA nudez da mulher é a obra de Deus.<br \/>\nTristeza em excesso, ri. Alegria em excesso, chora.<br \/>\nOs olhos do fogo, as narinas do ar, a boca da água, a barba da terra.",
    "entities":"Antonio Risério Filho;Caetano Veloso",
    "collections":"codigo02",
    "related_objects":"codigo02_0006"
  },
  "36":{
    "idno":"codigo02_0008",
    "object_id":"36",
    "type_id":"Image",
    "display_label":"grécia tropigal\n\/paráfone de alkaios (620 a.c.)",
    "description":"<br \/>\nó<br \/>\ncoroada ióplok (fig.) antílope<br \/>\nde violetas<br \/><br \/>\nsorriso-mel agna (fig.) alga<br \/><br \/>\nsagrada mellikhomeide (fig.) melicanora<br \/><br \/>\nSafo Sappho (fig.) gal<br \/><br \/>\n(fig.)<br \/><br \/>\nharoldo de campos<br \/>\n28 set 74",
    "entities":"Haroldo de Campos",
    "collections":"codigo02"
  },
  "37":{
    "idno":"codigo02_0009",
    "object_id":"37",
    "type_id":"Image",
    "display_label":"INTRADUÇÃO",
    "description":"nota: <br \/><br \/>\ntradução de duas linhas<br \/>\ndo trovador provençal<br \/>\nbernart de ventadorn<br \/>\ncitadas por ezra pound (canto XX)<br \/>\nsegundo um método entrevisto<br \/>\npor décio pignatari<br \/>\ncomo sempre<br \/>\n“il miglior fabbro”<br \/>\naugusto de campos<br \/><br \/><br \/>\nsi no'us vei domna don plus mi cal,negus vezer mon bel pensar no val <br \/>\nse eu não vejo a mulher que eu mais desejo nada que eu veja vale o que eu não vejo",
    "entities":"Augusto de Campos",
    "collections":"codigo02"
  },
  "39":{
    "idno":"codigo02_0010",
    "object_id":"39",
    "type_id":"Image",
    "display_label":"zenpriapolo",
    "description":"décio pignatari<br \/>\nbelfos-valdevinos junho-agosto<br \/>\n1974",
    "entities":"Décio Pignatari",
    "collections":"codigo02",
    "related_objects":"codigo02_0011"
  },
  "40":{
    "idno":"codigo02_0011",
    "object_id":"40",
    "type_id":"Image",
    "display_label":".",
    "description":"E O M",
    "entities":"Décio Pignatari",
    "collections":"codigo02",
    "related_objects":"codigo02_0010"
  },
  "68":{
    "idno":"codigo01_0023",
    "object_id":"68",
    "type_id":"Image",
    "display_label":".",
    "description":"<br \/>\na dimensão física da música popular.<br \/>\no difícil no fácil.<br \/>\nnon multa sed multum.<br \/>\nbagatelas.<br \/>\ninfrasegundos de superinformação.<br \/>\nsabedoria que se perdeu cornos pósteros<br \/>\nesses chatos maravilhosos<br \/>\nde stockhausen a cage.<br \/><br \/>\n\"pela primeira vez em sua história<br \/>\na música se tornou tão despojada e transparente<br \/>\nque os seus elementos individuais pareciam flutuar<br \/>\nisolados<br \/>\nentre apavorantes bolsas de ar de silêncio total\" (krenek)<br \/><br \/>\n“you see, when i was a kid i used to save up for a month, <br \/>\nso i could get an r &amp; b álbum and, the same day, the complete works <br \/>\nof anton webern. maybe that means something. maybe that tells you <br \/>\nsomething about my music.\" (frank zappa — anos 60)<br \/><br \/>\n(fig.)<br \/>\numa melodia contínua<br \/>\ndeslocada de um instrumento para outro mudando constantemente sua cor<br \/><br \/>\nem 37 anos de vida criativa (1908-1945)<br \/>\n31 obras<br \/>\nduração média: 5 minutos<br \/>\na mais longa: 10 minutos<br \/>\na mais curta: menos de um minuto<br \/>\na obra de anton webern<br \/>\ncabe toda em 4 LPs:<br \/>\ncerca de 3 horas.<br \/><br \/>\njoão gilberto: 7 LPs (piazzolla tem 40)<br \/><br \/>\ntoda a obra de webern <br \/>\npoderia ser executada<br \/>\nnum único concerto<br \/>\nmas tanta compressão informativa<br \/>\nseria ainda hoje<br \/>\numa bomba-sônica para a maioria dos ouvintes<br \/>\nmegatons de informação sonora<br \/>\nmegantons<br \/><br \/>\n\"porque eu nao sou um cão…”<br \/>\n(webern, 1912 – já tinha feito as 6 peças para grande orquestra<br \/>\nopus 6, pré-melodiadetimbres)<br \/><br \/>\n\"ao piano ele fazia com que as maravilhas matemáticas <br \/>\ndesaparecessem: em seu lugar ele tornava aparentes <br \/>\napenas as puras relações de som\" (robert craft)<br \/><br \/>\n\"eu não sei como vou chegar até o fim do mês\" (carta de 26-9-26)<br \/><br \/>\n\"ernst krenek disse que quando webern conduzia uma sinfonia de haydn <br \/>\nele a fazia soar de tal modo que a gente sentia que a tinha escutado <br \/>\npela primeira vez. webern parece ter sido um maestro extremamente <br \/>\nsensível, fanaticamente rigoroso, mas paciente. seu horror físico <br \/>\ndo ruído fazia-o relutante até de começar a ensaiar, sabendo de antemão<br \/>\nque o volume, a grossura, a má entonação, a expressão falsa e a<br \/>\narticulação errada seriam uma tortura.” (robert craft)",
    "entities":"Augusto de Campos",
    "collections":"codigo01",
    "related_objects":"codigo01_0020"
  },
  "69":{
    "idno":"codigo01_0024",
    "object_id":"69",
    "type_id":"Image",
    "display_label":".",
    "description":"<br \/>\n“no momento não tenho um único aluno” (webern, carta de 20-4-38)<br \/><br \/>\njoão gilberto emprega pelo menos uns 5 AA –<br \/>\nme disse tuzé –<br \/>\ncada um é um som diferente<br \/><br \/>\n“no momento só tenho um aluno” (webern, carta de 29-4-38)<br \/><br \/>\n“ansermet diz que ter visto e ouvido webern tocar uma única nota<br \/>\nao piano era observar um homem em ato de devoção\" (robert craft)<br \/><br \/>\n\"se ao menos eu pudesse ser entendido um pouco!” (webern, carta de 20-10-39).<br \/><br \/>\n\"pouco impressionado<br \/>\nante a audição de daphnis et chloe (de ravel) disse webern<br \/>\na ansermet (único comentário):<br \/>\npor que ele usa<br \/>\nquatro<br \/>\nde cada instrumento de sopro?<br \/>\nbeethoven usou apenas dois<br \/>\ne é tão forte (es ist so gross).” (robert craft)<br \/><br \/>\n\"não lhe parece que a primeira reação das pessoas <br \/>\ndiante desta partitura (variações para orquestra opus 30) será:<br \/>\n“bem, não há nada dentro dela\"? (carta a willi reich, 3-5-41)<br \/><br \/>\n\"viver é defender uma forma\" (hoelderlin citado por webern)<br \/><br \/>\n\"se ao menos tomassem algum conhecimento da minha obra\" (carta de 3-3-41)<br \/><br \/>\n\"não queremos repetir, deve haver sempre algo novo.” (webern)<br \/><br \/>\n\"uma importante afirmação de schoenberg: compressão sempre significa <br \/>\nextensão\" (webern)<br \/><br \/>\nwebern o incomunicativo comunicativo: nenhuma obscuridade. formas <br \/>\nclaras e precisas. partituras limpas, límpidas.<br \/><br \/>\n\"entendo a palavra arte como significando a faculdade de apresentar <br \/>\num pensamento na forma a mais clara e a mais simples, isto é, <br \/>\nna forma a mais compreensível!\" (carta de 6-8-28)",
    "entities":"Augusto de Campos",
    "collections":"codigo01",
    "related_objects":"codigo01_0020"
  },
  "70":{
    "idno":"codigo01_0025",
    "object_id":"70",
    "type_id":"Image",
    "display_label":".",
    "description":"<br \/>\n\"webern é ao mesmo tempo o mais simples<br \/>\ne o mais difícil dos compositores:<br \/>\no mais e o menos intelectual,<br \/>\no mais fácil de selecionar e, ainda assim,<br \/>\no mais difícil de seguir,<br \/>\no mais esotérico e o mais compreensível,<br \/>\no mais clássico e no entanto o mais avançado,<br \/>\no mais individual e pessoal, sendo ainda o mais<br \/>\ninfluente e o mais amplamente imitado.<br \/>\na simplicidade da estética de webern<br \/>\né que explica todos esses paradoxos –<br \/>\na música de webern consiste<br \/>\nem poucas notas arranjadas<br \/>\nnum período de tempo extremamente curto\"<br \/>\n(eric salzman).<br \/><br \/>\n\"trabalho até 1 hora numa peça pouco agradável<br \/>\nfria e úmida<br \/>\nalgo assim como uma caverna nos dias de calor.<br \/>\ndepois do almoço repouso no campo atrás da casa,<br \/>\numa hora no máximo.<br \/>\nalgumas vezes banho com minna e as crianças.<br \/>\ntrabalho até a hora do chá,<br \/>\nàs vezes até mais tarde.<br \/>\ndepois das 6 horas, ordinariamente,<br \/>\npasseio no krumpengraben ou nos bosques vizinhos<br \/>\na procura de cogumelos e amoras.\"<br \/>\n(diário de webern, 1927)<br \/><br \/>\n\"eu gostava de procurar cogumelos e de vez em quando meu caminho<br \/>\nse cruzava com o de webern...<br \/>\n... o mestre admirava o conteúdo de minha cesta repleta, em que<br \/>\nhavia alguns raros e interessantes cogumelos…<br \/>\n… ficávamos contemplando as notáveis qualidades dos fungos…”<br \/>\n(cesar bresgen, os úítimos dias de webern em mittersill)<br \/><br \/>\nwebern e cage?<br \/>\ncogumelos<br \/>\nsilêncios<br \/><br \/>\ncage fez o silêncio falar em 4'33\"<br \/>\nwebern faz ouvir<br \/>\no silêncio em suas músicas. <br \/><br \/>\nfeçhado-aberto, o futuro da música: webern in cage.<br \/><br \/>\n\"considerem quanta moderação é necessária<br \/>\npara que alguém se exprima com tanta brevidade.<br \/>\npode-se expandir todos os olhares num poema,<br \/>\ntodos os suspiros num romance.<br \/>\nmas exprimir um romance num simples gesto,<br \/>\numa alegria num suspiro –<br \/>\numa tal concentração só pode estar presente<br \/>\nem proporção a uma ausência de autopiedade.”<br \/>\n(schoenberg sobre as bagatelas)",
    "entities":"Augusto de Campos",
    "collections":"codigo01",
    "related_objects":"codigo01_0020"
  },
  "71":{
    "idno":"codigo01_0026",
    "object_id":"71",
    "type_id":"Image",
    "display_label":".",
    "entities":"Augusto de Campos",
    "collections":"codigo01",
    "related_objects":"codigo01_0020"
  },
  "86":{
    "idno":"codigo03_0002",
    "object_id":"86",
    "type_id":"Image",
    "display_label":"oriundo",
    "description":"ORIUNDORIUNDO<br \/><br \/>\nlenora de barros",
    "entities":"Lenora de Barros",
    "collections":"codigo03"
  },
  "88":{
    "idno":"codigo03_0003",
    "object_id":"88",
    "type_id":"Image",
    "display_label":"poesia",
    "description":"POESIA<br \/>\na fala do infalável (goethe)<br \/>\nwords set to music (dante\/pound)<br \/>\numa das artes plásticas (mário quintana)<br \/>\npermanente hesitação entre som e sentido (p. valéry)<br \/>\ntudo o que meu inconsciente me grita (mário de andrade)<br \/>\nemoção recolhida em tranquilidade (wordsworth)<br \/>\n010110110010111110 (erthos albino de souza)<br \/>\nmensagem voltada para a mensagem (r. jakobson)<br \/>\nestrela que leba a deus reis e pastores (v. hugo)<br \/>\ntexto sem job e sem cliente (um publicitário)<br \/>\npalavras olhando apenas para si mesmas (cecília meireles)<br \/>\na liberdade de minha linguagem (p. leminski)<br \/>\nessências e medulas (ezra pound)<br \/>\njoy for ever (keats)<br \/>\npalavra-coisa (sartre)<br \/>\ndesign de linguagem (d. pignatari)<br \/>\na religião original da humanidade (novalis)<br \/>\nminha cachaça (c. drummond de andrade)<br \/>\num fingimento deveras (f. pessoa)<br \/>\na gíria do poeta (régis bonvicino)<br \/>\nse faz com palavras não com idéias (mallarmé)<br \/>\nmiragem que em mim mira (augusto de campos)<br \/>\numa viagem ao desconhecido (maiakovski)<br \/>\naquilo que se perde na tradução (robert frost)<br \/>\ndescoberta das coisas que nunca vi (oswald de andrade)<br \/>\nlinguagem em estado de pureza selvagem (otávio paz)<br \/>\nnão é literatura (ezra pound)",
    "entities":"Paulo Leminski",
    "collections":"codigo03"
  }
}